var file = {
    "theme": "A1",
    "ticket": 1,
    "question": "Какие нормативные документы не могут приниматься по вопросам промышленной безопасности?",
    "answers": [
        "Федеральные законы",
        "Нормативные правовые акты Правительства Российской Федерации",
        "Нормативные правовые акты Президента Российской Федерации",
        "trueНормативные правовые акты субъектов Российской Федерации"
    ]
}

new Vue ({
    el: '#tester',
    data: {
        card: file
    },
    methods:{}
})